<?php
return [
    'title' => 'Медиатека',
    'fields' =>
        array (
            'title' => 'Заголовок',
            'date' => 'Дата загрузки',
            'alttext' => 'Альтернативный текст',
            'caption' => 'Подпись',
            'description' => 'Описание',
            'size' => 'Размер файла',
            'user_id' => 'Пользователь',
            'path' => 'Путь к файлу',
            'type' => 'Тип ресурса',
            'ext' => 'Расширение файла',
            'modified' => 'Дата модификации',
            'croped' => 'Обрезан вручную',
            'category' => 'Каталог',
            'hash' => 'Хэш файла'
        ),
];